{
  "phrases": [
    "En cada latido de mi corazón, hay un susurro que dice tu nombre.",
    "No necesito el mundo entero si te tengo a ti.",
    "Contigo, cada día es una nueva razón para sonreír.",
    "Eres mi lugar seguro en medio del caos.",
    "Tu amor es el mejor regalo que la vida me ha dado.",
    "Cada momento contigo es un recuerdo que atesoro para siempre.",
    "No importa la distancia, mi corazón siempre está cerca del tuyo.",
    "Eres la respuesta a preguntas que ni siquiera sabía que tenía.",
    "Contigo aprendí que el amor verdadero sí existe.",
    "Tu risa es mi canción favorita.",
    "Eres mi hogar, sin importar dónde estemos.",
    "Gracias por elegirme cada día.",
    "No hay palabras suficientes para describir lo que significas para mí.",
    "Eres mi calma en medio de la tormenta.",
    "Contigo, todo tiene más sentido.",
    "Tu amor me hace querer ser mejor persona cada día.",
    "Eres mi luz en los días más oscuros.",
    "No cambiaría ni un solo momento contigo.",
    "Eres mi sueño hecho realidad.",
    "Tu presencia es el mejor regalo que puedo recibir.",
    "Contigo descubrí que el amor es mucho más de lo que imaginaba.",
    "Eres mi persona favorita en todo el universo.",
    "Cada día a tu lado es una aventura que quiero vivir.",
    "Tu amor me inspira a ser valiente.",
    "Eres la pieza que completaba mi rompecabezas.",
    "Contigo, incluso los días difíciles se vuelven especiales.",
    "Tu sonrisa ilumina mi mundo entero.",
    "Eres mi razón para despertar cada mañana con esperanza.",
    "No necesito magia cuando te tengo a ti.",
    "Eres mi refugio y mi aventura al mismo tiempo.",
    "Gracias por amarme tal como soy.",
    "Contigo aprendí que el amor es paciente y bondadoso.",
    "Eres mi confidente, mi cómplice, mi todo.",
    "Tu amor me da fuerzas para enfrentar cualquier cosa.",
    "Eres la melodía que mi corazón siempre quiso cantar.",
    "Contigo, el tiempo se detiene y solo existimos nosotros.",
    "Eres mi estrella más brillante en la noche.",
    "Tu amor es mi ancla y mis alas.",
    "No hay lugar en el que prefiera estar que a tu lado.",
    "Eres mi felicidad en forma de persona.",
    "Contigo, cada día es San Valentín.",
    "Tu amor me enseñó a creer en los milagros.",
    "Eres mi historia favorita para contar.",
    "Gracias por llenar mi vida de amor y risas.",
    "Contigo encontré mi para siempre.",
    "Eres mi tesoro más preciado.",
    "Tu amor es el faro que guía mi camino.",
    "No existe un 'nosotros' sin ti.",
    "Eres mi razón para sonreír incluso en los peores días.",
    "Contigo aprendí que el amor verdadero no tiene fin.",
    "Eres mi mejor decisión y mi destino favorito.",
    "Tu amor me hace sentir invencible.",
    "Eres la paz que mi alma siempre buscó.",
    "Contigo, todo es posible.",
    "Eres mi complemento perfecto.",
    "Tu amor es mi refugio y mi fuerza.",
    "No hay nada que no haría por verte feliz.",
    "Eres mi inspiración diaria.",
    "Contigo, cada día es un nuevo comienzo.",
    "Eres mi amor eterno.",
    "Tu presencia hace que todo valga la pena.",
    "Eres mi razón de ser y mi motivación.",
    "Contigo descubrí el verdadero significado del amor.",
    "Eres mi corazón fuera de mi pecho.",
    "Tu amor me completa de maneras que nunca imaginé.",
    "Eres mi sueño más hermoso.",
    "Contigo, la vida es una hermosa aventura.",
    "Eres mi todo, hoy y siempre."
  ]
}
